/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afganistan";
"Algeria" = "Algeria";
"Angola" = "Angola";
"Argentina" = "Argentiina";
"Armenia" = "Armenia";
"Australia" = "Australia";
"Austria" = "Itävalta";
"Azerbaijan" = "Azerbaidžan";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Belgia";
"Bolivia" = "Bolivia";
"Brazil" = "Brasilia";
"Bulgaria" = "Bulgaria";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Kambodža";
"Cameroon" = "Kamerun";
"Canada" = "Kanada";
"Central African Republic" = "Keski-Afrikan tasavalta";
"Chad" = "Tšad";
"Chile" = "Chile";
"China" = "Kiina";
"Colombia" = "Kolumbia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Kroatia";
"Cuba" = "Kuuba";
"Czech Republic" = "Tsekki";
"Denmark" = "Tanska";
"Dominican Republic" = "Dominik. tasavalta";
"Djibouti" = "Djibouti";
"Ecuador" = "Ecuador";
"Egypt" = "Egypti";
"El Salvador" = "El Salvador";
"England" = "Englanti";
"Eritrea" = "Eritrea";
"Ethiopia" = "Etiopia";
"Finland" = "Suomi";
"France" = "Ranska";
"French Guiana" = "Ranskan Guayana";
"Germany" = "Saksa";
"Ghana" = "Ghana";
"Greece" = "Kreikka";
"Greenland" = "Grönlanti";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hongkong";
"Hungary" = "Unkari";
"Iceland" = "Islanti";
"India" = "Intia";
"Indonesia" = "Indonesia";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irlanti";
"Israel" = "Israel";
"Italy" = "Italia";
"Japan" = "Japani";
"Jordan" = "Jordania";
"Kenya" = "Kenia";
"Korea" = "Korea";
"Kuwait" = "Kuwait";
"Lebanon" = "Libanon";
"Liberia" = "Liberia";
"Libya" = "Libya";
"Madagascar" = "Madagaskar";
"Malaysia" = "Malesia";
"Maldives" = "Malediivit";
"Mali" = "Mali";
"Mauritania" = "Mauritania";
"Mauritius" = "Mauritius";
"Mexico" = "Meksiko";
"Mongolia" = "Mongolia";
"Morocco" = "Marokko";
"Mozambique" = "Mosambik";
"Nepal" = "Nepali";
"Netherlands" = "Alankomaat";
"New Caledonia" = "Uusi-Kaledonia";
"New Zealand" = "Uusi-Seelanti";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Pohjois-Korea";
"Norway" = "Norja";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Peru";
"Philippines" = "Filippiinit";
"Poland" = "Puola";
"Portugal" = "Portugali";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Romania" = "Romania";
"Russia" = "Venäjä";
"Samoa" = "Samoa";
"Saudi Arabia" = "Saudi-Arabia";
"Scotland" = "Skotlanti";
"Senegal" = "Senegal";
"Seychelles" = "Seychellit";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovenia" = "Slovenia";
"Spain" = "Espanja";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Etelä-Afrikka";
"South Georgia" = "South Georgia";
"Sudan" = "Sudan";
"Surinam" = "Surinam";
"Sweden" = "Ruotsi";
"Switzerland" = "Sveitsi";
"Syria" = "Syyria";
"Taiwan" = "Taiwan";
"Tanzania" = "Tansania";
"Thailand" = "Thaimaa";
"Tunisia" = "Tunisia";
"Turkey" = "Turkki";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "Yhdistyneet Arabiemiirikunnat";
"U.S.A." = "Yhdysvallat";
"Uganda" = "Uganda";
"Ukraine" = "Ukraina";
"Unknown" = "Tuntematon";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Uzbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Wales";
"Yemen" = "Jemen";
"Serbia and Montenegro" = "Serbia ja Montenegro";
"Slovakia" = "Slovakia";
"Zaire" = "Kongon demokraattinen tasavalta";
"Zambia" = "Sambia";
"Zimbabwe" = "Zimbabwe";
